export const data = [
  {
    id: 1,
    img: "https://frankfurt.apollo.olxcdn.com/v1/files/9jg6g6g554o82-KZ/image;s=1200x800",
    text: "Стул МДК 341, Массив дерева/Орех, 18С 630-1, Ролан, Ельская МФ (Беларусь)",
    modalText: "Страна	Беларусь Высота	910 Ширина	460 Глубина	400 Вес (кг)	2.7",
    itemPrice: "27 000тг",
    searchTerm: "стул, стулья",
  },

  {
    id: 2,
    img: "https://euromebel.kz/upload/iblock/c46/00038589_2.jpg",
    text: "Диван угловой раскладной Капелла 2, Luma 05, АльфаМебель (Россия)",
    modalText:
      "Производитель	АльфаМебель Страна	Россия Высота	900 Ширина	1730 Длина	2670 Вес (кг)	130",
    itemPrice: "379 900тг",
    searchTerm: "диван, диваны",
  },

  {
    id: 3,
    img: "https://cdn3.jysk.com/getimage/wd2.large/99015",
    text: "Кровать двуспальная Гармония, Крафт белый/серый, Стендмебель (Россия)",
    modalText:
      "Производитель	Стендмебель Страна	Россия Высота	780 Ширина	1652 Длина	2032 Вес (кг)	91.3",
    itemPrice: "279 900тг",
    searchTerm: "кровать, кровати",
  },

  {
    id: 4,
    img: "https://vov.furniture/3952-large_default/krovat-gorka-disnej-mebel-servis.jpg",
    text: "Кровать-горка, коллекции Дисней, Дуб Светлый, MEBEL SERVICE (Украина)",
    modalText:
      "Производитель	MEBEL SERVICE Страна	Украина Высота	2180 Ширина	1062 Длина	2942 Вес (кг)	215",
    itemPrice: "59 999тг",
    searchTerm: "кровать, кровати",
  },

  {
    id: 5,
    img: "https://www.alesyamebel.ru/upload/iblock/f87/f87ba050f0355e9f51681479cd55fb64.jpg",
    text: "Кровать-горка, модульной системы Скаут, Дуб Сонома, БТС (Россия)",
    modalText:
      "Производитель	БТС Страна	Россия Высота	1084 Ширина	1382 Длина	1932 Вес (кг)	131",
    itemPrice: "179 900тг",
    searchTerm: "кровать, кровати",
  },

  {
    id: 6,
    img: "https://gesta.by/image/cache/catalog/1_543.960x580-640x480.jpg",
    text: "Стул МДК-93, Массив дерева/Береза/Эмаль, 0, Ельская МФ (Беларусь)",
    modalText:
      "Производитель	Ельская МФ Страна	Беларусь Высота	965 Ширина	545 Глубина	430 Вес (кг)	2.7",
    itemPrice: "110 999тг",
    searchTerm: "стул, стулья",
  },

  {
    id: 7,
    img: "https://euromebel.kz/upload/iblock/56c/00024762_00_02.jpg",
    text: "Диван прямой раскладной Мальта 1, DominoDG 27, Мебельный Формат (Россия)",
    modalText:
      "Производитель	Мебельный Формат Страна	Россия Высота	920 Ширина	2490 Длина	1100 Вес (кг)	113",
    itemPrice: "40 990тг",
    searchTerm: "диван, диваны",
  },

  {
    id: 8,
    img: "https://euromebel.kz/upload/iblock/8e2/00032918.jpg",
    text: "Кровать односпальная Лайт, Крафт золотой, Горизонт (Россия))",
    modalText:
      "Производитель	Горизонт Страна	Россия Высота	750 Ширина	836 Длина	2032 Вес (кг)	77",
    itemPrice: "189 900тг",
    searchTerm: "кровать, кровати",
  },

  {
    id: 9,
    img: "https://images.satu.kz/222629754_w600_h600_222629754.jpg",
    text: "Диван прямой раскладной Спиннер, GROUND 06/ GROUND 05/ GROUND 05, АСМ Элегант (Россия)",
    modalText:
      "Производитель	АСМ Элегант Страна	Россия Высота	900 Ширина	1080 Длина	3270 Вес (кг)	217",
    itemPrice: "79 900тг",
    searchTerm: "диван, диваны",
  },

  {
    id: 10,
    img: "https://mebel44.by/image/cache/catalog/anrex/scandy/dizel-800x800.jpg",
    text: "Кровать двухъярусная, коллекции Оскар, Дуб Санремо, Анрэкс (Беларусь)",
    modalText:
      "Производитель	Анрэкс Страна	Беларусь Высота	1754 Ширина	1358 Длина	2081 Вес (кг)	153.5",
    itemPrice: "194 900тг",
    searchTerm: "кровать, кровати",
  },

  {
    id: 11,
    img: "https://euromebel.kz/upload/iblock/d02/00035616_1.jpg",
    text: "Стул Б-2230.1, Массив дерева/Венге, 230, Ельская МФ (Беларусь)",
    modalText:
      "Производитель	Ельская МФ Страна	Беларусь Высота	965 Ширина	545 Глубина	430 Вес (кг)	2.7",
    itemPrice: "34 990тг",
    searchTerm: "стул, стулья",
  },

  {
    id: 12,
    img: "https://armada.kz/storage/images/Aug2022/BHkdFwXbSM.webp",
    text: "Комплект мебели для спальни Марсель, Ясень снежный/Дуб сонома темный, БРВ Брест(Беларусь)",
    modalText: "Производитель	БРВ Брест Страна	Беларусь Вес (кг)	382.78",
    itemPrice: "790 400тг",
    searchTerm: "кровать, кровати",
  },
];
